
/* Class = "NSWindow"; title = "Tallenna työpohja"; ObjectID = "1"; */
"1.title" = "Tallenna työpohja";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Uuden työpohjan nimi"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Uuden työpohjan nimi";

/* Class = "NSTextFieldCell"; title = "Oma mahtava siirrokseni"; ObjectID = "6"; */
"6.title" = "Oma mahtava siirrokseni";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Tallenna työpohja"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Tallenna työpohja";

/* Class = "NSButtonCell"; title = "Julkaise"; ObjectID = "17"; */
"17.title" = "Julkaise";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Kumoa"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Kumoa";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "19"; */
"19.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Sisällytä käyttämätön media"; ObjectID = "23"; */
"23.title" = "Sisällytä käyttämätön media";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Teemavalitsin"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Teemavalitsin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Teema 1"; ObjectID = "43"; */
"43.title" = "Teema 1";

/* Class = "NSMenuItem"; title = "Teema 2"; ObjectID = "44"; */
"44.title" = "Teema 2";

/* Class = "NSMenuItem"; title = "Teema 3"; ObjectID = "45"; */
"45.title" = "Teema 3";

/* Class = "NSTextFieldCell"; title = "Teema:"; ObjectID = "48"; */
"48.title" = "Teema:";

/* Class = "NSTextFieldCell"; title = "Työpohjan nimi:"; ObjectID = "50"; */
"50.title" = "Työpohjan nimi:";

/* Class = "NSTextFieldCell"; title = "Anna Final Cut Pro -siirrokselle nimi, ja valitse missä kansiossa sitä säilytetään. Voit myös asettaa työpohjallesi teeman."; ObjectID = "52"; */
"52.title" = "Anna Final Cut Pro -siirrokselle nimi, ja valitse missä kansiossa sitä säilytetään. Voit myös asettaa työpohjallesi teeman.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Kategoriavalitsin"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Kategoriavalitsin";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kategoria 3"; ObjectID = "57"; */
"57.title" = "Kategoria 3";

/* Class = "NSMenuItem"; title = "Kategoria 2"; ObjectID = "58"; */
"58.title" = "Kategoria 2";

/* Class = "NSMenuItem"; title = "Kategoria 1"; ObjectID = "59"; */
"59.title" = "Kategoria 1";

/* Class = "NSTextFieldCell"; title = "Kategoria:"; ObjectID = "60"; */
"60.title" = "Kategoria:";

/* Class = "NSMenuItem"; title = "Ei mitään"; ObjectID = "62"; */
"62.title" = "Ei mitään";

/* Class = "NSMenuItem"; title = "Uusi teema…"; ObjectID = "63"; */
"63.title" = "Uusi teema…";

/* Class = "NSMenuItem"; title = "Uusi kategoria…"; ObjectID = "77"; */
"77.title" = "Uusi kategoria…";

/* Class = "NSButtonCell"; title = "Julkaise Final Cut -generaattorina"; ObjectID = "120"; */
"120.title" = "Julkaise Final Cut -generaattorina";

/* Class = "NSButtonCell"; title = "Tallenna esikatseluelokuva"; ObjectID = "128"; */
"128.title" = "Tallenna esikatseluelokuva";
